<script setup lang="ts">

useHead({
  title: '关于我们',
  meta: [
        { name: 'description', content: '百度大脑是百度通用AI能力之集大成' },
      ],
})
</script>

<template>
  <div p-5>
    <h1>关于我们</h1>
    <p>百度大脑是百度通用AI能力之集大成，已对外开放了270多项AI能力，日调用量突破1万亿次。在算力方面，百度自主研发的云端通用芯片昆仑1，已在百度搜索引擎和智能云生态伙伴等场景广泛部署，具有高性能和高性价比。下一代7纳米昆仑2芯片即将量产，性能比昆仑1提升3倍。算法方面，飞桨是中国自主研发的第一个深度学习框架，是AI时代的操作系统，凝聚了265万开发者、服务了10万家企业。最近三年，在中国人工智能专利申请和授权方面，百度始终排名第一。

在云、AI、互联网融合发展的大趋势下，百度形成了移动生态、百度智能云、智能交通、智能驾驶及更多人工智能领域前沿布局的多引擎增长新格局，积蓄起支撑未来发展的强大势能。

百度以技术创新为信仰，在创新投入、研发布局、人才引进方面均走在国际前列。2020年，百度核心研发费用占收入比例达21.4%，研发投入强度位于中国大型科技互联网公司前列。百度全球AI专利申请量已超过1万件，其中中国专利9000多件，位列中国第一，并在深度学习技术、智能语音、自然语言处理、自动驾驶、知识图谱、智能推荐等多个领域排名国内第一。</p>
  </div>
</template>
